Repository: HunterSweat/HunterSweat
Catalog: arilewp-pro/languages/*.po
Languages: vi_vn

source: We are very happy to present to you ArileWP, the powerful and flexible multi-purpose WordPress theme. Not only does ArileWP outstand with many new features but suitable for all creatives and businesses. Join 2500+ customers.
vi_vn: Chúng tôi rất vui mừng được giới thiệu với bạn ArileWP, chủ đề WordPress đa năng mạnh mẽ và linh hoạt. ArileWP không chỉ nổi bật với nhiều tính năng mới mà còn phù hợp với mọi doanh nghiệp và doanh nghiệp. Tham gia hơn 2500 khách hàng.

source: We Create Amazing WordPress Themes
vi_vn: Chúng tôi tạo chủ đề WordPress tuyệt vời

source: Well Experienced
vi_vn: Có kinh nghiệm

source: Widget Title
vi_vn: Tên tiện ích

source: WooCommerce Shop
vi_vn: Cửa hàng thương mại WooC

source: WooCommerce Sidebar
vi_vn: Thanh bên WooC Commerce

source: You can enter font size in px or rem
vi_vn: Bạn có thể nhập cỡ chữ trong px hoặc rem

source: You can enter size in px or rem
vi_vn: Bạn có thể nhập kích thước trong px hoặc rem

source: You can Upload the Standrad size of logo (210px*39px)
vi_vn: Bạn có thể Tải lên kích thước chuẩn của logo (210px * 39px)

source: You must be <a href="%s">logged in</a> to post a comment
vi_vn: Bạn phải <a href="%s">đăng nhập</a> để viết bình luận

source: Your comment is awaiting moderation.
vi_vn: Bình luận của bạn đang chờ kiểm duyệt.
