Repository: HunterSweat/HunterSweat
Catalog: arilewp-pro/languages/*.po
Languages: vi_vn

source: "You guys are legendary! You guys are great and having amazing support & service. I couldn’t ask for any better. Thank you!"
vi_vn: "Các bạn là huyền thoại! Các bạn thật tuyệt vời và có sự hỗ trợ & dịch vụ tuyệt vời. Tôi không thể yêu cầu điều gì tốt hơn. Cảm ơn các bạn!"

source: &larr; Older Comments
vi_vn: &larr; Nhận xét cũ hơn

source: (Edit)
vi_vn: (Biên tập)

source: 18 years of experience
vi_vn: 18 năm kinh nghiệm

source: 2130 Fulton Street, San Francisco, CA 94117-1080 USA
vi_vn: 2130 Phố Fulton, San Francisco, CA 94117-1080 Hoa Kỳ

source: 2130 Fulton Street, San Francisco, USA
vi_vn: 2130 Phố Fulton, San Francisco, Hoa Kỳ

source: 24/7 Support
vi_vn: Hỗ trợ 24/7

source: About
vi_vn: Trong khoảng

source: About background
vi_vn: Về nền

source: About One
vi_vn: Khoảng một

source: About Two
vi_vn: Hai cái thì sao

source: Add a menu
vi_vn: Thêm một menu

source: Add Icon
vi_vn: Thêm biểu tượng

source: Add New
vi_vn: Thêm mới

source: Add new client
vi_vn: Thêm khách hàng mới

source: Add new field
vi_vn: Thêm lĩnh vực mới

source: Add new funfact
vi_vn: Thêm funfact mới

source: Add new icon
vi_vn: Thêm biểu tượng mới

source: Add new info
vi_vn: Thêm thông tin mới

source: Add new Member
vi_vn: Thêm thành viên mới

source: Add New Project
vi_vn: Thêm dự án mới

source: Add new Service
vi_vn: Thêm dịch vụ mới

source: Add new slide
vi_vn: Thêm slide mới

source: Add new Testimonial
vi_vn: Thêm lời chứng thực mới

source: Add widgets here.
vi_vn: Thêm widget ở đây.

source: Address
vi_vn: Địa chỉ

source: After Content
vi_vn: Sau nội dung

source: All posts by
vi_vn: Tất cả bài viết của

source: All Projects
vi_vn: Tất cả các dự án

source: Animation Speed
vi_vn: Tốc độ hoạt hình

source: Animation type
vi_vn: Kiểu hoạt hình

source: Archive Blog Pages
vi_vn: Lưu trữ trang Blog

source: Archive by category
vi_vn: Lưu trữ theo thể loại

source: Archives
vi_vn: Lưu trữ

source: ArileWP is a powerful, modern and professional multipurpose WordPress theme with pixel perfect design and outstanding functionality. As well as sophisticated plus it has some exotic features like customization and clean code, advanced typography, sticky menu, logo upload, header image, Bootstrap 4 framework, built with SEO in mind, and theme info area besides being Mobile ready, translation ready (WPML, Polylang) and it's built to be beautiful on all screen sizes. The theme perfectly suited for business, consultant, finance, corporate, freelancer, agency, business promotion, electrician, industries, education, SEO, construction, fashion, online shop, health &amp; medical, Beauty &amp; spa salons, wedding, photography, gym, cafe, music, architecture, lawyer, restaurant, hotel, blog, magazine, travel agency and many other websites compatible. This theme supports the best Elementor page builder to create, edit and updates page designs as per the requirement. ArileWP also supports popular free and premium WordPress plugins such as Elementor, Yoast SEO, WooCommerce, Contact Form 7, Jetpack, Google Analytics and much more.
vi_vn: ArileWP là một chủ đề WordPress đa năng mạnh mẽ, hiện đại và chuyên nghiệp với thiết kế hoàn hảo pixel và chức năng nổi bật. Cũng như tinh vi cộng với nó có một số tính năng kỳ lạ như tùy chỉnh và mã sạch, kiểu chữ nâng cao, menu dính, tải lên logo, hình ảnh tiêu đề, khung Bootstrap 4, được xây dựng với SEO và khu vực thông tin chủ đề bên cạnh việc sẵn sàng cho dịch chuyển, sẵn sàng dịch ( WPML, Polylang) và nó được xây dựng để đẹp trên mọi kích thước màn hình. Chủ đề hoàn toàn phù hợp cho kinh doanh, tư vấn, tài chính, doanh nghiệp, freelancer, đại lý, xúc tiến kinh doanh, thợ điện, công nghiệp, giáo dục, SEO, xây dựng, thời trang, cửa hàng trực tuyến, sức khỏe & amp; y tế, sắc đẹp & amp; tiệm spa, đám cưới, nhiếp ảnh, phòng tập thể dục, quán cà phê, âm nhạc, kiến ​​trúc, luật sư, nhà hàng, khách sạn, blog, tạp chí, công ty du lịch và nhiều trang web khác tương thích. Chủ đề này hỗ trợ trình tạo trang Elementor tốt nhất để tạo, chỉnh sửa và cập nhật thiết kế trang theo yêu cầu. ArileWP cũng hỗ trợ các plugin WordPress miễn phí và cao cấp phổ biến như Elementor, Yoast SEO, WooC Commerce, Contact Form 7, Jetpack, Google Analytics và nhiều hơn nữa.

source: at
vi_vn: tại

source: Auto
vi_vn: Tự động

source: Background Attachment
vi_vn: Bối cảnh đính kèm

source: Background Color
vi_vn: Màu nền

source: Background color
vi_vn: Màu nền

source: Background Image
vi_vn: Hình nền

source: Background Position
vi_vn: Hình nền

source: Background Repeat
vi_vn: Bối cảnh Lặp lại

source: Background Size
vi_vn: Kích thước nền

source: Background image overlay color
vi_vn: Màu nền hình ảnh lớp phủ

source: Base Typography
vi_vn: Kiểu chữ cơ sở

source: Before Content
vi_vn: Trước nội dung

source: Below options apply for grid view templates.
vi_vn: Dưới đây tùy chọn áp dụng cho các mẫu xem lưới.

source: Below options apply for list view templates.
vi_vn: Dưới đây tùy chọn áp dụng cho các mẫu xem danh sách.

source: Below options apply for masonry layout templates.
vi_vn: Dưới đây tùy chọn áp dụng cho các mẫu bố trí nề.

source: Best Digital Marketing Solutions
vi_vn: Giải pháp tiếp thị kỹ thuật số tốt nhất

source: Black 900
vi_vn: Đen 900

source: Blog Area Before After Content
vi_vn: Khu vực blog trước sau nội dung

source: Blog Category
vi_vn: Danh mục blog

source: Blog Full Width
vi_vn: Blog toàn chiều rộng

source: Blog Grid View Left Sidebar
vi_vn: Blog Lưới Xem Thanh bên trái

source: Blog Grid View No Sidebar
vi_vn: Blog Lưới Xem Không có Thanh bên

source: Blog Grid View Right Sidebar
vi_vn: Blog Lưới Xem Thanh bên phải

source: Blog Layout
vi_vn: Giao diện blog

source: Blog Left Sidebar
vi_vn: Blog bên trái

source: Blog List View Left Sidebar
vi_vn: Danh sách blog Xem Thanh bên trái

source: Blog List View No Sidebar
vi_vn: Danh sách blog Xem Không có Thanh bên

source: Blog List View Right Sidebar
vi_vn: Danh sách blog Xem Thanh bên phải

source: Blog Masonry 2 Column
vi_vn: Blog Masonry 2 Cột

source: Blog Masonry 3 Column
vi_vn: Blog Masonry 3 Cột

source: Blog Masonry 4 Column
vi_vn: Blog Masonry 4 Cột

source: Blog Options
vi_vn: Tùy chọn blog

source: Blog Pages
vi_vn: Trang blog

source: Blog Right Sidebar
vi_vn: Blog bên phải

source: Blog/Archive/Single
vi_vn: Blog / Lưu trữ / Đơn

source: Bold 700
vi_vn: In đậm 700

source: Book 300
vi_vn: Sách 300

source: Bottom
vi_vn: Dưới cùng

source: Breadcrumb Separator
vi_vn: Máy tách bánh mì

source: Breadcrumbs
vi_vn: Bánh mì vụn

source: Breadcrumbs Enable/Disable
vi_vn: Breadcrumbs Kích hoạt / Vô hiệu hóa

source: Builder Page
vi_vn: Trang xây dựng

source: Business Growth
vi_vn: Tăng trưởng kinh doanh

source: Button Enable/Disable
vi_vn: Nút bật / tắt

source: Button Link
vi_vn: Liên kết nút

source: Button Text
vi_vn: Nút văn bản

source: by
vi_vn: bởi

source: Call to Action
vi_vn: Kêu gọi hành động

source: Call to action
vi_vn: Kêu gọi hành động

source: Call to Action Area Before After Content
vi_vn: Gọi đến khu vực hành động trước sau khi nội dung

source: Call to Action Enable/Disable
vi_vn: Gọi hành động Kích hoạt / Vô hiệu hóa

source: Call to Action Options
vi_vn: Tùy chọn gọi hành động

source: Capitalize
vi_vn: Viết hoa

source: Caption Layout
vi_vn: Bố cục chú thích

source: Cart Icon Enable/Disable
vi_vn: Biểu tượng giỏ hàng Bật / Tắt

source: Category
vi_vn: Thể loại

source: Category Bar Enable/Disable
vi_vn: Thanh mục Bật / Tắt

source: Center
vi_vn: Trung tâm

source: Center Bottom
vi_vn: Trung tâm dưới cùng

source: Center Center
vi_vn: Trung tâm trung tâm

source: Center Logo Header
vi_vn: Tiêu đề Logo trung tâm

source: Center Top
vi_vn: Trung tâm hàng đầu

source: Check it out
vi_vn: Kiểm tra nó

source: Choose Project Category for Layout One
vi_vn: Chọn loại dự án cho bố trí một

source: Choose Sidebar Template for the Default Page Templates
vi_vn: Chọn Mẫu thanh bên cho Mẫu trang mặc định

source: Click to Add Project
vi_vn: Nhấn vào đây để thêm dự án

source: Client
vi_vn: Khách hàng

source: Client Area Before After Content
vi_vn: Khu vực khách hàng trước sau nội dung

source: Client Enable/Disable
vi_vn: Bật / Tắt ứng dụng khách

source: Client Layout
vi_vn: Giao diện khách hàng

source: Client Options
vi_vn: Tùy chọn khách hàng

source: Clients Content
vi_vn: Nội dung khách hàng

source: Coffee Cups
vi_vn: Ly cà phê

source: Color
vi_vn: Màu sắc

source: Column Layout
vi_vn: Bố cục cột

source: Comment
vi_vn: Bình luận

source: Comment navigation
vi_vn: Điều hướng bình luận

source: Contact
vi_vn: Tiếp xúc

source: Contact Form
vi_vn: Mâu liên hệ

source: Contact Info
vi_vn: Thông tin liên lạc

source: Contact Info Area
vi_vn: Khu vực thông tin liên lạc

source: Contact Info Content
vi_vn: Thông tin liên hệ Nội dung

source: Contact One
vi_vn: Liên lạc với một

source: Contact Two
vi_vn: Liên lạc với hai

source: Contain
vi_vn: Lưu trữ

source: Container
vi_vn: Thùng đựng hàng

source: Container Full
vi_vn: Container đầy đủ

source: Container Width
vi_vn: Chiều rộng container

source: Copyright Text
vi_vn: Bản quyền văn bản

source: Cover
vi_vn: Che

source: Cups of Coffee
vi_vn: Tách cà phê

source: Custom Color
vi_vn: Tự phối màu

source: Custom Color Enable/Disable
vi_vn: Bật / Tắt màu tùy chỉnh

source: Customizer Repeater
vi_vn: Repeater tùy biến

source: Dark
vi_vn: Tối

source: Default
vi_vn: Mặc định

source: Delete field
vi_vn: Xóa trường

source: Description
vi_vn: Sự miêu tả

source: Designation
vi_vn: Chỉ định

source: Developer
vi_vn: Nhà phát triển

source: Drag & Drop items to re-arrange the order and
vi_vn: Kéo và thả các mục để sắp xếp lại thứ tự và

source: Drag & Drop post items to re-arrange the order
vi_vn: Kéo và thả các mục bài để sắp xếp lại thứ tự

source: Dropdown Menu
vi_vn: Trình đơn thả xuống

source: Enable Typography
vi_vn: Kích hoạt kiểu chữ

source: Enable/Disable
vi_vn: Cho phép vô hiệu hóa

source: Enter a YouTube URL
vi_vn: Nhập URL YouTube

source: Error 404
vi_vn: Lỗi 404

source: Extra Bold 800
vi_vn: Thêm đậm 800

source: Fade
vi_vn: Phai màu

source: Financer
vi_vn: Tài chính

source: Fixed
vi_vn: Dã sửa

source: Font Family
vi_vn: Họ phông chữ

source: Font Size
vi_vn: Cỡ chữ

source: Font Style
vi_vn: Kiểu chữ

source: Font Weight
vi_vn: Trọng lượng phông chữ

source: Footer
vi_vn: Chân trang

source: Footer Copyright
vi_vn: Bản quyền chân trang

source: Footer Copyright Enable/Disable
vi_vn: Footer Bản quyền Kích hoạt / Vô hiệu hóa

source: Footer Sidebar Four
vi_vn: Sider Sidebar Four

source: Footer Sidebar One
vi_vn: Thanh bên chân trang Một

source: Footer Sidebar Three
vi_vn: Thanh bên chân trang Ba

source: Footer Sidebar Two
vi_vn: Thanh bên chân trang Hai

source: Footer Style
vi_vn: Phong cách chân trang

source: Footer Widget Area Enable/Disable
vi_vn: Khu vực tiện ích chân trang Kích hoạt / vô hiệu hóa

source: Footer Widgets
vi_vn: Tiện ích chân trang

source: Footer Widgets Layout
vi_vn: Giao diện Wider Footer

source: Founder
vi_vn: Người sáng lập

source: Frontpage Section Order
vi_vn: Đặt hàng phần trước

source: Frontpage Section Ordering
vi_vn: Đặt hàng phần trước

source: Frontpage Sections
vi_vn: Phần trước trang

source: Full Width
vi_vn: Chiều rộng đầy đủ

source: Funfact
vi_vn: Sự thật thú vị

source: Funfact Area Before After Content
vi_vn: Khu vực Funfact trước sau nội dung

source: Funfact Enable/Disable
vi_vn: Bật / Tắt Funfact

source: Funfact Item
vi_vn: Mục Funfact

source: Funfact Items content
vi_vn: Nội dung mục Funfact

source: Funfact Layout
vi_vn: Giao diện Funfact

source: Funfact Options
vi_vn: Tùy chọn Funfact

source: General
vi_vn: Chung

source: General Post
vi_vn: Tổng cục

source: Go
vi_vn: Đi

source: Go Back Now
vi_vn: Quay lại ngay

source: Google Fonts
vi_vn: Phông chữ Google

source: Google Map
vi_vn: Bản đồ Google

source: Google Map Shortcode
vi_vn: Mã ngắn Google Map

source: Grid Layout
vi_vn: Bố cục lưới

source: Grid View
vi_vn: Chế độ hiển thị theo ô

source: Happy Clients
vi_vn: Chúc mừng khách hàng

source: Header
vi_vn: Tiêu đề

source: Header Enable/Disable
vi_vn: Bật / Tắt tiêu đề

source: Header Style
vi_vn: Phong cách tiêu đề

source: Headings H1
vi_vn: Tiêu đề H1

source: Headings H2
vi_vn: Tiêu đề H2

source: Headings H3
vi_vn: Tiêu đề H3

source: Headings H4
vi_vn: Tiêu đề H4

source: Headings H5
vi_vn: Tiêu đề H5

source: Headings H6
vi_vn: Tiêu đề H6

source: Home
vi_vn: Trang Chủ

source: Icon
vi_vn: Biểu tượng

source: Icon Color
vi_vn: Màu biểu tượng

source: Image
vi_vn: Hình ảnh

source: Image overlay color
vi_vn: Màu lớp phủ hình ảnh

source: Image type
vi_vn: Lọai hình ảnh

source: Info Enable/Disable
vi_vn: Thông tin Kích hoạt / Vô hiệu hóa

source: Info Item
vi_vn: Mục thông tin

source: Info Items Content
vi_vn: Thông tin mục Nội dung

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
vi_vn: Có vẻ như chúng tôi không thể tìm thấy những gì bạn đang tìm kiếm. Có lẽ tìm kiếm có thể giúp đỡ.

source: Italic
vi_vn: In nghiêng

source: Layout
vi_vn: Bố trí

source: Layout And Background
vi_vn: Bố cục và nền

source: Layout One
vi_vn: Bố cục một

source: Left
vi_vn: Trái

source: Left Bottom
vi_vn: Phía dưới bên trái

source: Left Center
vi_vn: Trung tâm bên trái

source: Left Sidebar
vi_vn: Thanh bên trái

source: Left Top
vi_vn: Trên bên trái

source: light
vi_vn: ánh sáng

source: Light 200
vi_vn: Ánh sáng 200

source: Line Height
vi_vn: Chiều cao giữa các dòng

source: Link
vi_vn: Liên kết

source: List View
vi_vn: Xem danh sách

source: List View Layout
vi_vn: Giao diện danh sách xem

source: Logged in as
vi_vn: Đăng nhập như

source: Logout
vi_vn: Đăng xuất

source: Lorem Ipsum is simply text of the printing and typesetting industry. Lorem Ipsum has been standard dummy.
vi_vn: Lorem Ipsum chỉ đơn giản là văn bản của ngành công nghiệp in ấn và sắp chữ. Lorem Ipsum đã là một hình nộm tiêu chuẩn.

source: Lowercase
vi_vn: Chữ thường

source: Main Slider
vi_vn: Thanh trượt chính

source: Manager
vi_vn: Giám đốc

source: Map Title
vi_vn: Tiêu đề bản đồ

source: Masonry
vi_vn: Vật thợ nề xây

source: Masonry Layout
vi_vn: Building layout

source: Medium 500
vi_vn: Trung bình 500

source: Menu
vi_vn: Thực đơn

source: Menu Bar
vi_vn: Thanh menu

source: Menu Items
vi_vn: Các mục menu

source: Menu Settings
vi_vn: Cài đặt menu

source: Menu Style
vi_vn: Phong cách thực đơn

source: Meta
vi_vn: Tổng hợp

source: Meta Enable/Disable
vi_vn: Bật / Tắt Meta

source: Meta One
vi_vn: Tối đa

source: Mouse drag Enable/Disable
vi_vn: Chuột kéo Bật / Tắt

source: Name
vi_vn: Tên

source: New Link
vi_vn: Liên kết mới

source: Newer Comments &rarr;
vi_vn: Nhận xét mới hơn &rarr;

source: No Comments
vi_vn: Miễn bình luận

source: No File Selected
vi_vn: Không tài liệu nào được chọn

source: No Links found
vi_vn: Không tìm thấy liên kết

source: No Links found in Trash
vi_vn: Không tìm thấy liên kết nào trong Thùng rác

source: No Repeat
vi_vn: Không lặp lại

source: None
vi_vn: Không ai

source: Normal
vi_vn: Bình thường

source: Normal 400
vi_vn: Bình thường 400

source: Note: All fonts did not support every font-weight.
vi_vn: Lưu ý: Tất cả các phông chữ không hỗ trợ mọi trọng lượng phông chữ.

source: Note: Some icons may not be displayed here. You can see the full list of icons at %1$s.
vi_vn: Lưu ý: Một số biểu tượng có thể không được hiển thị ở đây. Bạn có thể xem danh sách đầy đủ các biểu tượng tại %1$s.

source: One comment
vi_vn: Một bình luận

source: Only apply when transparent header option is enabled (210px*39px).
vi_vn: Chỉ áp dụng khi tùy chọn tiêu đề trong suốt được bật (210px * 39px).

source: OOPS, SORRY WE CAN'T FIND THAT PAGE !
vi_vn: OOPS, SORRY CHÚNG TÔI KHÔNG THỂ TÌM ĐƯỢC TRANG!

source: Open link in new tab
vi_vn: Mở liên kết trong tab mới

source: Open link in new tab:
vi_vn: Mở liên kết trong một tab mới:

source: Open New Tab Enable/Disable
vi_vn: Mở tab mới Bật / Tắt

source: out of 5
vi_vn: ngoài 5

source: Overlap Classic Header
vi_vn: Chồng chéo tiêu đề cổ điển

source: Overlay Enable/Disable
vi_vn: Bật / Tắt lớp phủ

source: Padding
vi_vn: Đệm

source: Page Header
vi_vn: Tiêu đề trang

source: Page Header Enable/Disable
vi_vn: Bật / Tắt tiêu đề trang

source: Page Header Layouts
vi_vn: Bố cục tiêu đề trang

source: Page Templates
vi_vn: Mẫu trang

source: Pages:
vi_vn: Trang:

source: Parent Menu
vi_vn: Menu phụ huynh

source: Phone
vi_vn: Điện thoại

source: Pixel Perfect Design
vi_vn: Thiết kế hoàn hảo Pixel

source: Portfolio
vi_vn: Danh mục đầu tư

source: Portfolio 2 Column
vi_vn: Danh mục đầu tư 2 cột

source: Portfolio 2/3/4 Column
vi_vn: Danh mục đầu tư 2/3/4

source: Portfolio 3 Column
vi_vn: Danh mục đầu tư 3 cột

source: Portfolio 4 Column
vi_vn: Danh mục đầu tư 4 cột

source: Portfolio Category Archive
vi_vn: Danh mục đầu tư Lưu trữ

source: Predefined Color Scheme
vi_vn: Phối màu được xác định trước

source: Primary
vi_vn: Sơ cấp

source: Project
vi_vn: Dự án

source: Project Area Before After Content
vi_vn: Khu vực dự án trước khi nội dung

source: Project Details
vi_vn: Chi tiết dự án

source: Project Layout
vi_vn: Bố trí dự án

source: Project Options
vi_vn: Tùy chọn dự án

source: Projects
vi_vn: Dự án

source: Rated %s out of 5
vi_vn: Xếp hang %s trên 5

source: Read More
vi_vn: Đọc thêm

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
vi_vn: Bạn đã sẵn sàng để đăng bài viết đầu tiên của bạn? <a href="%1$s">hãy bắt đầu từ đây</a>.

source: Related Posts
vi_vn: Bài viết liên quan

source: Related Posts Enable/Disable
vi_vn: Bài viết liên quan Kích hoạt / Vô hiệu hóa

source: Remove
vi_vn: Tẩy

source: Remove Icon
vi_vn: Xóa biểu tượng

source: Repeat All
vi_vn: Lặp lại tất cả

source: Repeat Horizontally
vi_vn: Lặp lại theo chiều ngang

source: Repeat Vertically
vi_vn: Lặp lại theo chiều dọc

source: Reply
vi_vn: Đáp lại

source: Reset
vi_vn: Cài lại

source: Right
vi_vn: Đúng

source: Right Bottom
vi_vn: Ở dưới bên phải

source: Right Center
vi_vn: Trung tâm phải

source: Right Sidebar
vi_vn: Quyền bổ sung

source: Right Top
vi_vn: Bên phải trên cùng

source: Sale
vi_vn: Giảm giá

source: Sales Manager
vi_vn: Quản lý kinh doanh

source: Satisfied Clients
vi_vn: Khách hàng hài lòng

source: Save and close
vi_vn: Lưu và đóng

source: Scroll
vi_vn: Cuộn

source: Scroll to Top
vi_vn: Di chuyển lên trên cùng

source: Scroll to Top Enable/Disable
vi_vn: Cuộn lên đầu Bật / Tắt

source: Search
vi_vn: Tìm kiếm

source: Search here
vi_vn: Tìm kiếm ở đây

source: Search Icon Enable/Disable
vi_vn: Biểu tượng tìm kiếm Bật / Tắt

source: Search Links
vi_vn: Liên kết tìm kiếm

source: Search results for
vi_vn: Tìm kiếm kết quả Cho

source: Section Description
vi_vn: Phần Mô tả

source: Section Title
vi_vn: Mục tiêu đề

source: Select Background
vi_vn: Chọn lựa phông nền

source: Select Blog Category for Masonry Templates
vi_vn: Chọn Danh mục Blog cho Mẫu Masonry

source: Select Custom color
vi_vn: Chọn màu tùy chỉnh

source: Select File
vi_vn: Chọn tập tin

source: Select Layout
vi_vn: Chọn bố cục

source: Select the Container Size for the Default Page Templates
vi_vn: Chọn Kích thước vùng chứa cho Mẫu trang mặc định

source: Select Theme Color Skin
vi_vn: Chọn màu da chủ đề

source: Select Theme Colors
vi_vn: Chọn màu chủ đề

source: Semibold 600
vi_vn: Bán kết 600

source: Separator Enable/Disable
vi_vn: Dấu tách / bật

source: Service
vi_vn: Dịch vụ

source: Service Area Before After Content
vi_vn: Khu vực dịch vụ trước sau nội dung

source: Service Enable/Disable
vi_vn: Bật / Tắt dịch vụ

source: Service Item
vi_vn: Mục dịch vụ

source: Service Items content
vi_vn: Nội dung mục dịch vụ

source: Service Layout
vi_vn: Bố trí dịch vụ

source: Service One
vi_vn: Dịch vụ một

source: Service Options
vi_vn: Tùy chọn dịch vụ

source: Service Two
vi_vn: Dịch vụ hai

source: Set Sticky Bar Logo
vi_vn: Đặt Logo Thanh dính

source: Shop
vi_vn: Cửa tiệm

source: Shop Area Before After Content
vi_vn: Khu vực cửa hàng trước sau khi nội dung

source: Shop Options
vi_vn: Tùy chọn cửa hàng

source: Shortcode
vi_vn: Mã ngắn

source: Show Slider on the Page
vi_vn: Hiển thị thanh trượt trên trang

source: Sidebar
vi_vn: Thanh bên

source: Sidebar Layout
vi_vn: Bố cục thanh bên

source: Single Blog Pages
vi_vn: Trang blog đơn

source: Site Info
vi_vn: Thông tin trang

source: Site Info Area Enable/Disable
vi_vn: Khu vực thông tin trang web Kích hoạt / Vô hiệu hóa

source: Site Top Header
vi_vn: Trang web hàng đầu

source: Slide
vi_vn: Cầu trượt

source: Slide Content Format
vi_vn: Định dạng nội dung slide

source: Slide Item
vi_vn: Mục trượt

source: Slider Enable/Disable
vi_vn: Bật / Tắt thanh trượt

source: Slider Items Content
vi_vn: Mục trượt

source: Slider Options
vi_vn: Tùy chọn thanh trượt

source: Smart Speed
vi_vn: Tốc độ thông minh

source: Social Icon
vi_vn: Biểu tượng xã hội

source: Social Icon Enable/Disable
vi_vn: Biểu tượng xã hội Kích hoạt / Vô hiệu hóa

source: Social icons
vi_vn: Biểu tượng xã hội

source: Social Items Content
vi_vn: Nội dung mục xã hội

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
vi_vn: Xin lỗi, nhưng không có gì phù hợp với cụm từ tìm kiếm của bạn. Vui lòng thử lại với một số từ khóa khác nhau.

source: Standard Fonts
vi_vn: Phông chữ chuẩn

source: Standard Header
vi_vn: Tiêu đề tiêu chuẩn

source: Static
vi_vn: Tĩnh

source: Sticky
vi_vn: Dính

source: Sticky Bar Background Color
vi_vn: Màu nền thanh dính

source: Submit
vi_vn: Gửi đi

source: Subtitle
vi_vn: Phụ đề

source: Tag
vi_vn: Nhãn

source: Team Area Before After Content
vi_vn: Khu vực nhóm trước sau nội dung

source: Team Enable/Disable
vi_vn: Kích hoạt / vô hiệu hóa đội

source: Team Items content
vi_vn: Nội dung mục nhóm

source: Team Layout
vi_vn: Bố trí đội

source: Team Member
vi_vn: Thành viên của đội

source: Team Members
vi_vn: Thành viên trong nhóm

source: Team Options
vi_vn: Tùy chọn đội

source: Testimonial
vi_vn: Lời chứng thực

source: Testimonial Area Before After Content
vi_vn: Khu vực chứng thực trước sau nội dung

source: Testimonial Enable/Disable
vi_vn: Bật / Tắt lời chứng thực

source: Testimonial Item
vi_vn: Mục chứng thực

source: Testimonial Items content
vi_vn: Nội dung mục chứng thực

source: Testimonial Layout
vi_vn: Giao diện chứng thực

source: Testimonial Options
vi_vn: Tùy chọn chứng thực

source: Text Transform
vi_vn: Chuyển đổi văn bản

source: Theme Color Scheme
vi_vn: Phối màu chủ đề

source: Theme Color Skins
vi_vn: Skins màu chủ đề

source: Theme Header
vi_vn: Tiêu đề chủ đề

source: Theme Info Area
vi_vn: Khu vực thông tin chủ đề

source: Theme Info Area Options
vi_vn: Thông tin chủ đề Tùy chọn khu vực

source: Theme Options
vi_vn: Tùy chọn chủ đề

source: Thin 100
vi_vn: Mỏng 100

source: This post is password protected. Enter the password to view any comments.
vi_vn: Bài đăng này được bảo vệ bằng mật khẩu. Nhập mật khẩu để xem bất kỳ ý kiến.

source: Title
vi_vn: Tiêu đề

source: Top
vi_vn: Hàng đầu

source: Top Header Options
vi_vn: Tùy chọn tiêu đề hàng đầu

source: Transparent Header
vi_vn: Tiêu đề trong suốt

source: Transparent Header Logo
vi_vn: Logo tiêu đề trong suốt

source: Trusted Services
vi_vn: Dịch vụ đáng tin cậy

source: Typography
vi_vn: Kiểu chữ

source: UI Developer
vi_vn: Nhà phát triển giao diện người dùng

source: Upload Image
vi_vn: Tải lên hình ảnh

source: Uppercase
vi_vn: Chữ hoa

source: Video Enable/Disable
vi_vn: Bật / Tắt video

source: Video Text
vi_vn: Văn bản video

source: View Link
vi_vn: Xem liên kết

source: We are trusted our customers
vi_vn: Chúng tôi tin tưởng khách hàng của chúng tôi

source: We are very happy to present to you
vi_vn: Chúng tôi rất vui mừng được giới thiệu với bạn

source: We Are Very Happy to Present to You ArileWP
vi_vn: Chúng tôi rất vui mừng được giới thiệu với bạn ArileWP
